IDEA Open Model
MatReinforcement Constructor
Compatible with IDEA StatiCa Beta 20.0
Initializes a new instance of the MatReinforcement class
 Namespace: IdeaRS.OpenModel.Material
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.2
Syntax
protected MatReinforcement()
Protected Sub New
See Also
Reference
MatReinforcement Class
IdeaRS.OpenModel.Material Namespace